[
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-git",
  "obsidian-hider",
  "periodic-notes",
  "obsidian-sort-and-permute-lines",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "text-extractor",
  "omnisearch"
]