[
  "table-editor-obsidian",
  "dataview",
  "obsidian-git",
  "obsidian-hider",
  "obsidian-sort-and-permute-lines",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "maps",
  "omnisearch",
  "text-extractor",
  "notebook-navigator",
  "fold-properties-by-default"
]